Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/lahkarievdadus-sahtta-vaikkuhit-dasa-aht_id_520235.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 27.06.2008
nob: Pressemelding , 27.06.2008

source: Láhkarievdadus sáhttá váikkuhit dasa ahte eanebut servet sámediggeválgii
nob: Lovendringer kan bidra til økt deltakelse ved sametingsvalget

source: Odne leat sámelága rievdadusat sámedikki válgaortnega hárrái dohkkehuvvon stáhtaráđis .
nob: Endringer i sameloven vedrørende sametingets valgordning er i dag vedtatt i statsråd .

source: – Láhkarievdadusa ulbmil lea sihkkarastit stuorát lobálašvuođa ja árvvu Sámediggái , ja dakko bokte váikkuhit ahte eanebut servet sámediggeválgii , dadjá bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: – Målsettingen med lovendringene er å sikre større legitimitet og status for Sametinget , og gjennom dette bidra til økt deltakelse ved sametingsvalget , sier arbeids- og inkluderingsminister Dag Terje Andersen .

source: Seamma stáhtaráđis leat mearriduvvon dat sámediggeválgga láhkaásahusat , main lea mearkkašupmi evttohasaid nammadanproseassaide .
nob: I samme statsråd er endringer i forskrift for sametingsvalget , som har betydning for nominasjonsprosessene , fastsatt .

source: - Láhkarievdadusat dagahit ahte Sámedikki mandáhtajuohku heive buorebut addojuvvon jienaide , dadjá bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: – Lovendringene vil gjøre at mandatfordelingen i Sametinget samsvarer bedre med de avgitte stemmene , sier arbeids- og inkluderingsminister Dag Terje Andersen .

source: – Lea sihke lunddolaš ja ulbmillaš ahte Sámedikkis lea mearkkašahtti váikkuhusfápmu Sámedikki iežas válgaortnega ođasmahttii .
nob: – Revisjon av Sametingets egen valgordning er en sak hvor det er naturlig og hensiktsmessig at Sametinget har betydelig innflytelse .

source: Danne mii leat bidjan mearrideaddji deattu Sámedikki oidnui , joatká stáhtaráđđi .
nob: Vi har derfor lagt avgjørende vekt på Sametingets syn , fortsetter statsråden .

source: Duogáš
nob: Bakgrunn

source: Láhkadikki mearrádus lea ideanttalaš dainna evttohusain maid ráđđehus ovddidii odeldiggeproposišuvnnas ( Ot. prp. nr. 43 ( 2007-2008 ) .
nob: Lagtingets vedtak er likelydende med forslaget regjeringen fremmet i odelstingsproposisjonen ( Ot. prp. nr. 43 ( 2007-2008 ) .

source: Rievdadusevttohusaide gullet earret eará válgabiirejuogadeapmi ja mandáhtajuohku .
nob: Endringsforslagene omfatter blant annet valgkretsinndelingen og mandatfordelingen .

source: Sámediggeválgga válgabiirriid lohku evttohuvvo vuoliduvvot 13 válgabiirres 7 válgabiirii .
nob: Tallet på valgkretser ved Sametingsvalget foreslås redusert til 7 , fra 13 i dag .

source: Ođasmahttin mielddisbuktá ahte eai dárbbašuvvo dássenmandáhtat ja danne lea dat ortnet loahpahuvvon .
nob: Revisjonen gjør at behovet for ordningen med utjevningsmandater faller bort , og ordningen er fjernet .

source: Nappo leat ge fas Sámedikkis 39 mandáhta .
nob: Sametinget vil således igjen ha 39 mandater .

source: Láhkarievdadusat čađahuvvojit nu ahte dat gustojit 2009 sámediggeválgii .
nob: Lovendringene vil bli gjennomført med virkning for sametingsvalget i 2009 .

source: Láhkarievdadusat gáibidit ahte láhkaásahus Sámedikki válgga birra rievdaduvvo ain eanet .
nob: Lovendringene forutsetter ytterligere endringer i forskriften om valg til Sametinget .

source: Departemeanta áigu geahčadit láhkaásahusa nuppi jahkebealis 2008 , muhto muhtun láhkaásahusrievadusaid ferte dál juo mearridit , ovdalgo evttohasaid nammadanproseassat álggahuvvojit .
nob: Departementet tar sikte på en gjennomgåelse av forskriften 2. halvår 2008 , men enkelte forskriftsendringer må fastsettes allerede nå , før nominasjonsprosessene begynner .

source: Láhka- ja láhkaásahusrievdadusat leat vuođđuduvvon dan fágalaš áššedovdijoavkku raportii , man Sámediggi nammadii , ovttasráđiid departemeanttain .
nob: Lov- og forskriftsendringene bygger på en rapport fra et faglig ekspertutvalg som er nedsatt av Sametinget , i forståelse med departementet .

source: Ráđđehusa láhka- ja láhkaásahusevttohusa barggu oktavuođas leat čađahuvvon konsultašuvnnat Sámedikkiin ja Sámediggi galgá kosulterejuvvot boahttevaš láhkaásahusbarggu oktavuođas .
nob: Sametinget er konsultert i arbeidet med regjeringens lov- og forskriftsforslag og vil bli konsultert i det påfølgende forskriftsarbeidet .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Ekspedišuvdnahoavda Petter Drefvelin
nob: Ekspedisjonssjef Petter J. Drefvelin

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
